module.exports = {
    year:2017,
    month: 4,
    time: '04/01-04/30',
    total: 55668,
    days: [
        {
            day: '6-19',
            time: '2015-04-19 11:45:59',
            week: '四',
            money: 198,
            name: '2017年新款 女士短袖睡衣家居服套装（短袖+短裤）',
            state: 1,
            order_num: 4285008250000055451234
        },
        {
            day: '6-18',
            time: '2015-04-18 15:40:50',
            week: '三',
            money: 98,
            name: '女士短袖睡衣家居服套装（短袖+短裤）',
            state: 2,
            order_num: 4285008250000055451233
        },
        {
            day: '6-17',
            time: '2015-04-17 10:34:52',
            week: '二',
            money: 198,
            name: '2017年新款 女士短袖睡衣家居服套装（短袖+短裤）',
            state: 1,
            order_num: 4285008250000055451232
        },
        {
            day: '6-16',
            time: '2015-04-16 12:42:32',
            week: '一',
            money: 98,
            name: '女士短袖睡衣家居服套装',
            state: 3,
            order_num: 4285008250000055451231
        },
        {
            day: '6-15',
            time: '2015-04-15 10:34:52',
            week: '二',
            money: 98,
            name: '2017年新款 女士短袖睡衣家居服套装',
            state: 2,
            order_num: 4285008250000055451230
        }
    ]
}
